[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Jadran Rudec, Stankoman
VERSION=8.0.0

[Language]
LANGUAGE=Slovenščina
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0424,

[Menu]
FILE=&Datoteka
FILE_EXIT=&Izhod
EDIT=&Spremeni
EDIT_COPY=&Kopiraj
THEME=&Tema
HELP=&Pomoč
HELP_ABOUT=Vi&zitka CrystalDiskMarka
LANGUAGE=Jezik
ZOOM=Po&večava
AUTO=S&amodejno
TEST_DATA=&Preizkusni podatki
DEFAULT_RANDOM=Privzeto (Naključno)
SETTINGS=Nas&tavitve
SAVE=&Shrani
QUEUES_THREADS=Ča&kalne vrste in niti
INTERVAL_TIME=Časovni interval
SECOND=sek.
MINUTE=min.
HOUR=ur
ALL_ZERO=Vse 0x00 (0 Zapolni)
SELECT_FOLDER=Izberi mapo
FONT_SETTING=Nastavitve p&isave
PROFILE=&Profil
PROFILE_DEFAULT=Privzeto
PROFILE_PEAK=Vrh izvedbe
PROFILE_REAL=Izvedba v resničnem svetu
; 8.0.0
SAVE_TEXT=Shrani (&besedilo)
SAVE_IMAGE=&Shrani (slika)
PROFILE_DEMO=D&emonstracija

[Message]
STOP_BENCHMARK=Ustavi primerjanje.
DISK_CAPACITY_ERROR=Nezadostna velikost diska.
DISK_CREATE_FILE_ERROR=Ustvarjanje datoteke ni uspelo.
DISK_WRITE_ERROR=Napaka pri pisanju.
DISK_READ_ERROR=Napaka pri branju.
DISK_SPD_NOT_FOUND=DiskSpd ni bil najden. Znova namestite CrystalDiskMark.

[Title]
TEST_DRIVE=Preizkusi disk
TEST_SIZE=Velikost preizkusa
TEST_COUNT=Število preizkusov
TEST_UNIT=Preizkusna enota
TEST_MIX=Razmerje mešanice
; 8.0.0
TEST_MODE=Način preizkusa

[WindowTitle]
ABOUT=Vizitka CrystalDiskMarka
QUEUES_THREADS=Čakalne vrste in niti
FONT_SETTING=Nastavitve pisave
COMMENT=Komentar
; 8.0.0
SETTINGS=Nastavitve

[Dialog]
DEFAULT=Privzeto
AUTO=Samodejno
FONT_FACE=Vrsta pisave
FONT_SCALE=Velikost pisave (%)
FONT_RENDER_METHOD=Metoda upodabljanja
BLOCK_SIZE=Velikost bloka
QUEUES=Čakalne vrste
THREADS=Niti
SEQUENTIAL_1=Zaporedno (1)
SEQUENTIAL_2=Zaporedno (2)
RANDOM_1=Naključno (1)
RANDOM_2=Naključno (2)
DEFAULT_AFFINITY=Privzeta afiniteta
ENABLED=Omogočeno
DISABLED=Onemogočeno
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profil: Privzeti
PROFILE_PEAK_PERFORMANCE=Profil: Vrh izvedbe
PROFILE_DEMO=Profil:Demonstracija
MEASURE_TIME=Izmeri čas (sek.)
INTERVAL_TIME=Časovni interval (sek.)
